[
    {
        "quote": "Udderly lost? This page has gone extinct."
    },
    {
        "quote": "Moo-ving to the right page... Not found."
    },
    {
        "quote": "This page is on a graze period. Not found."
    },
    {
        "quote": "Looks like we’ve milked this link dry. Page not found."
    },
    {
        "quote": "Oops! This page is pasture browsing limit."
    },
    {
        "quote": "The page you’re looking for cannot be herd."
    },
    {
        "quote": "We’re cownting on you to find the right page. This ain’t it."
    },
    {
        "quote": "This link is a cow-tastrophe. Page not found."
    },
    {
        "quote": "You’ve hit a bull’s eye, but there’s no target."
    },
    {
        "quote": "We’re not amoosed. The page is missing."
    },
    {
        "quote": "Hay, we couldn’t find that page."
    },
    {
        "quote": "Don’t have a cow, but this page is missing."
    },
    {
        "quote": "Grazing elsewhere because this page is not found."
    },
    {
        "quote": "This page has hoofed it to another location."
    },
    {
        "quote": "The content you’re looking for has been put out to pasture."
    },
    {
        "quote": "Seems like you tried to milk a bull. Page not found."
    },
    {
        "quote": "Don’t steer wrong; this page is nowhere to be found."
    },
    {
        "quote": "Lost in the field. The page you’re looking for isn’t here."
    },
    {
        "quote": "Cow-abunga! But, sadly, this wave doesn’t lead anywhere."
    },
    {
        "quote": "This page has decided to roam free. Not found."
    },
    {
        "quote": "Bale-ing out! The page you searched is not here."
    },
    {
        "quote": "This is a no-grazing zone. Page not found."
    },
    {
        "quote": "You’ve encountered a cow-cul-de-sac. No exit here."
    },
    {
        "quote": "In the moo-d for a missing page? You’ve found one."
    },
    {
        "quote": "Looks like this link is still in the barn. Page not found."
    },
    {
        "quote": "We calf to admit, we can’t find this page."
    },
    {
        "quote": "Hay, it’s a maze out here! Can’t find that page."
    },
    {
        "quote": "This page must have taken a wrong turn at Albuquerque."
    },
    {
        "quote": "The page you’re searching for has hoofed it out of here."
    },
    {
        "quote": "A dairy disappointment. The page is missing."
    },
    {
        "quote": "Looks like you’re trying to herd cats. This page isn’t here."
    },
    {
        "quote": "Missing: one page. Last seen never."
    },
    {
        "quote": "This link is as broken as a cow’s attempt to fly."
    },
    {
        "quote": "We’ve scoured the pasture, but couldn’t find your page."
    },
    {
        "quote": "The page is not on the moo-ve. It’s just not here."
    },
    {
        "quote": "You’ve wandered off the farm. This page is not available."
    },
    {
        "quote": "Not found: this page. Found: disappointment."
    },
    {
        "quote": "Like a needle in a haystack, this page can’t be found."
    },
    {
        "quote": "This might be a cow-tastrophy; the page doesn’t exist."
    },
    {
        "quote": "You’re grazing in unknown territory. Page not found."
    },
    {
        "quote": "The page you seek is lost in the field of the internet."
    },
    {
        "quote": "Moo-t point. The page you’re looking for is missing."
    },
    {
        "quote": "Looks like you’re on a wild goose chase. Or should we say, cow chase."
    },
    {
        "quote": "This page has galloped into the sunset. Not found."
    },
    {
        "quote": "Barn doors closed. We can’t find this page."
    },
    {
        "quote": "No need to cow-ntinue. This page isn’t here."
    },
    {
        "quote": "You’ve reached the end of the internet pasture. No more pages here."
    },
    {
        "quote": "This page has been put out to pasture. Forever."
    },
    {
        "quote": "The link you clicked may be spoiled milk. Page not found."
    },
    {
        "quote": "Like a cow on ice, you’ve slipped into the unknown. Page not found."
    },
    {
        "quote": "Hay! No grazing here. This page is not found."
    }
]